let list = [{
    id: 170564,
    name: '沈币旗舰店'
}, {
    id: 38826,
    name: '菜百首饰旗舰店'
}, {
    id: 209378,
    name: '中国黄金珠宝首饰旗舰店'
}, {
    id: 15096,
    name: '周大福京东旗舰店'
}, {
    id: 83657,
    name: 'TSL谢瑞麟官方旗舰店'
}, {
    id: 31701,
    name: '周生生官方旗舰店'
}, {
    id: 1000078045,
    name: '赛菲尔自营珠宝旗舰店'
}, {
    id: 72816,
    name: '六福珠宝旗舰店'
}, {
    id: 66071,
    name: '乾昌珠宝旗舰店'
}, {
    id: 1000075555,
    name: '周六福珠宝自营旗舰店'
}, {
    id: 10393162493,
    name: '潮宏基京东旗舰店'
}, {
    id: 83883,
    name: '兆光珠宝旗舰店'
}, {
    id: 625556,
    name: '东方金钰珠宝旗舰店'
}, {
    id: 180107,
    name: '陶淑公官方旗舰店'
}, {
    id: 126301,
    name: '国华首饰旗舰店'
}, {
    id: 10558738911,
    name: '中鑫珠宝旗舰店'
}];

module.exports = {
    list
};